import type { Certificate } from "@/types/certificate";

export const certificates: Certificate[] = [
	{
		id: 1,
		image: '/images/certificates/1.jpg',
		description: 'МЕЖДУНАРОДНАЯ ВЫСТАВКА 31 ОКТЯБРЯ -2 НОЯБРЯ 2017 Москва, Экспоцентр, павильон №2 Компания MiMiSmart (стенд № Н-11) приглашает Вас посетить HI-TECH BUILDING 2017 - крупнейшую в России и странах СНГ выставку, на протяжении 16 лет демонстрирующую мировые и российские достижения в области автоматизации и диспетчеризации инженерных систем зданий, систем «умный дом», технологий для «умных городов».',
	},
	{
		id: 2,
		image: '/images/certificates/2.jpg',
		description: 'МЕЖДУНАРОДНАЯ ВЫСТАВКА 31 ОКТЯБРЯ -2 НОЯБРЯ 2017 Москва, Экспоцентр, павильон №2 Компания MiMiSmart (стенд № Н-11) приглашает Вас посетить HI-TECH BUILDING 2017 - крупнейшую в России и странах СНГ выставку, на протяжении 16 лет демонстрирующую мировые и российские достижения в области автоматизации и диспетчеризации инженерных систем зданий, систем «умный дом», технологий для «умных городов».',
	},
	{
		id: 3,
		image: '/images/certificates/3.jpg',
		description: 'МЕЖДУНАРОДНАЯ ВЫСТАВКА 31 ОКТЯБРЯ -2 НОЯБРЯ 2017 Москва, Экспоцентр, павильон №2 Компания MiMiSmart (стенд № Н-11) приглашает Вас посетить HI-TECH BUILDING 2017 - крупнейшую в России и странах СНГ выставку, на протяжении 16 лет демонстрирующую мировые и российские достижения в области автоматизации и диспетчеризации инженерных систем зданий, систем «умный дом», технологий для «умных городов».',
	},
	{
		id: 4,
		image: '/images/certificates/4.jpg',
		description: 'МЕЖДУНАРОДНАЯ ВЫСТАВКА 31 ОКТЯБРЯ -2 НОЯБРЯ 2017 Москва, Экспоцентр, павильон №2 Компания MiMiSmart (стенд № Н-11) приглашает Вас посетить HI-TECH BUILDING 2017 - крупнейшую в России и странах СНГ выставку, на протяжении 16 лет демонстрирующую мировые и российские достижения в области автоматизации и диспетчеризации инженерных систем зданий, систем «умный дом», технологий для «умных городов».',
	},
	{
		id: 5,
		image: '/images/certificates/5.jpg',
		description: 'МЕЖДУНАРОДНАЯ ВЫСТАВКА 31 ОКТЯБРЯ -2 НОЯБРЯ 2017 Москва, Экспоцентр, павильон №2 Компания MiMiSmart (стенд № Н-11) приглашает Вас посетить HI-TECH BUILDING 2017 - крупнейшую в России и странах СНГ выставку, на протяжении 16 лет демонстрирующую мировые и российские достижения в области автоматизации и диспетчеризации инженерных систем зданий, систем «умный дом», технологий для «умных городов».',
	},
	{
		id: 6,
		image: '/images/certificates/6.jpg',
		description: 'МЕЖДУНАРОДНАЯ ВЫСТАВКА 31 ОКТЯБРЯ -2 НОЯБРЯ 2017 Москва, Экспоцентр, павильон №2 Компания MiMiSmart (стенд № Н-11) приглашает Вас посетить HI-TECH BUILDING 2017 - крупнейшую в России и странах СНГ выставку, на протяжении 16 лет демонстрирующую мировые и российские достижения в области автоматизации и диспетчеризации инженерных систем зданий, систем «умный дом», технологий для «умных городов».',
	},
	{
		id: 7,
		image: '/images/certificates/7.jpg',
		description: 'МЕЖДУНАРОДНАЯ ВЫСТАВКА 31 ОКТЯБРЯ -2 НОЯБРЯ 2017 Москва, Экспоцентр, павильон №2 Компания MiMiSmart (стенд № Н-11) приглашает Вас посетить HI-TECH BUILDING 2017 - крупнейшую в России и странах СНГ выставку, на протяжении 16 лет демонстрирующую мировые и российские достижения в области автоматизации и диспетчеризации инженерных систем зданий, систем «умный дом», технологий для «умных городов».',
	},
	{
		id: 8,
		image: '/images/certificates/8.jpg',
		description: 'МЕЖДУНАРОДНАЯ ВЫСТАВКА 31 ОКТЯБРЯ -2 НОЯБРЯ 2017 Москва, Экспоцентр, павильон №2 Компания MiMiSmart (стенд № Н-11) приглашает Вас посетить HI-TECH BUILDING 2017 - крупнейшую в России и странах СНГ выставку, на протяжении 16 лет демонстрирующую мировые и российские достижения в области автоматизации и диспетчеризации инженерных систем зданий, систем «умный дом», технологий для «умных городов».',
	},
	{
		id: 9,
		image: '/images/certificates/9.jpg',
		description: 'МЕЖДУНАРОДНАЯ ВЫСТАВКА 31 ОКТЯБРЯ -2 НОЯБРЯ 2017 Москва, Экспоцентр, павильон №2 Компания MiMiSmart (стенд № Н-11) приглашает Вас посетить HI-TECH BUILDING 2017 - крупнейшую в России и странах СНГ выставку, на протяжении 16 лет демонстрирующую мировые и российские достижения в области автоматизации и диспетчеризации инженерных систем зданий, систем «умный дом», технологий для «умных городов».',
	},
	{
		id: 10,
		image: '/images/certificates/10.jpg',
		description: 'МЕЖДУНАРОДНАЯ ВЫСТАВКА 31 ОКТЯБРЯ -2 НОЯБРЯ 2017 Москва, Экспоцентр, павильон №2 Компания MiMiSmart (стенд № Н-11) приглашает Вас посетить HI-TECH BUILDING 2017 - крупнейшую в России и странах СНГ выставку, на протяжении 16 лет демонстрирующую мировые и российские достижения в области автоматизации и диспетчеризации инженерных систем зданий, систем «умный дом», технологий для «умных городов».',
	},
]